Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Peer discovery disabled until connected
ar: اكتشاف الأقران معطّل حتى الاتصال
cs: Zjišťování uzlů je vypnuté, dokud se nepřipojíte
de: Peer-Erkennung deaktiviert bis zur Verbindung
el: Ο εντοπισμός κόμβων είναι απενεργοποιημένος μέχρι τη σύνδεση
es: Detección de pares desactivada hasta conectarte
es_419: Detección de pares desactivada hasta conectarse
es_mx: Detección de pares desactivada hasta conectarte
fr: Détection des pairs désactivée jusqu'à la connexion
he: גילוי עמיתים מושבת עד להתחברות
hi: कनेक्ट होने तक पीयर खोज बंद है
id: Penemuan rekan dinonaktifkan sampai terhubung
it: Rilevamento dei peer disattivato fino alla connessione
ja: 接続するまでピア検出は無効です
ko: 연결될 때까지 피어 검색이 비활성화됩니다
nl: Peerdetectie uitgeschakeld tot er verbinding is
pl: Wykrywanie węzłów wyłączone do czasu połączenia
pt: Deteção de pares desativada até ligar
pt_br: Detecção de pares desativada até conectar
pt_pt: Deteção de pares desativada até ligar
ru: Обнаружение узлов отключено до подключения
sv: Nodidentifiering inaktiverad tills du är ansluten
th: การค้นหาเพียร์ถูกปิดไว้จนกว่าจะเชื่อมต่อ
uk: Виявлення вузлів вимкнено до підключення
vi: Tính năng phát hiện nút ngang hàng bị tắt cho đến khi kết nối
zh_hans: 未连接时无法发现对等节点
zh_hk: 未連接時無法發現對等節點

source: Pending
ar: معلّق
cs: Čekající
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
es_419: Pendiente
es_mx: Pendiente
fr: En attente
he: ממתין
hi: लंबित
id: Tertunda
it: In sospeso
ja: 保留中
ko: 대기 중
nl: In behandeling
pl: Oczekujące
pt: Pendente
pt_br: Pendente
pt_pt: Pendente
ru: В ожидании
sv: Väntande
th: รอดำเนินการ
uk: В очікуванні
vi: Đang chờ
zh_hans: 待处理
zh_hk: 待處理

source: Pending: %@ MB provided
ar: قيد الانتظار: تم توفير %@ ميغابايت
cs: Čekající: %@ MB poskytnuto
de: Ausstehend: %@ MB bereitgestellt
el: Σε εκκρεμότητα: παρέχονται %@ MB
es: Pendiente: %@ MB proporcionados
es_419: Pendiente: %@ MB proporcionados
es_mx: Pendiente: %@ MB proporcionados
fr: En attente : %@ MB fournis
he: ממתין: סופקו %@ מגה-בייט
hi: लंबित: %@ एमबी प्रदान किए गए
id: Tertunda: %@ MB disediakan
it: In sospeso: %@ MB forniti
ja: 保留中: %@ MB 提供済み
ko: 보류 중: %@ MB 제공됨
nl: In behandeling: %@ MB geleverd
pl: Oczekujące: dostarczono %@ MB
pt: Pendente: %@ MB fornecidos
pt_br: Pendente: %@ MB fornecidos
pt_pt: Pendente: %@ MB fornecidos
ru: В ожидании: предоставлено %@ МБ
sv: Väntar: %@ MB tillhandahållna
th: รอดำเนินการ: ให้บริการ %@ MB
uk: Очікується: надано %@ МБ
vi: Đang chờ xử lý: đã cung cấp %@ MB
zh_hans: 待处理：提供了 %@ MB
zh_hk: 待處理：提供了 %@ MB

source: Periodic product updates
ar: تحديثات دورية عن المنتج
cs: Pravidelné novinky o produktu
de: Regelmäßige Produktneuigkeiten
el: Περιοδικές ενημερώσεις προϊόντος
es: Novedades periódicas del producto
es_419: Novedades periódicas del producto
es_mx: Novedades periódicas del producto
fr: Nouveautés produit périodiques
he: עדכוני מוצר תקופתיים
hi: समय-समय पर उत्पाद अपडेट
id: Pembaruan produk berkala
it: Aggiornamenti periodici sul prodotto
ja: 定期的な製品アップデート
ko: 정기 제품 업데이트
nl: Periodieke productupdates
pl: Okresowe aktualizacje produktu
pt: Novidades periódicas do produto
pt_br: Novidades periódicas do produto
pt_pt: Novidades periódicas do produto
ru: Периодические новости о продукте
sv: Regelbundna produktuppdateringar
th: ข่าวสารผลิตภัณฑ์เป็นระยะ
uk: Періодичні новини про продукт
vi: Cập nhật sản phẩm định kỳ
zh_hans: 定期产品更新
zh_hk: 定期產品更新

source: Pick 1 to %d emoji to show next to your network.
ar: اختر من 1 إلى %d إيموجي لعرضها بجانب شبكتك.
cs: Vyberte 1 až %d emoji, které se zobrazí u vaší sítě.
de: Wähle 1 bis %d Emoji, die neben deinem Netzwerk erscheinen.
el: Επιλέξτε 1 έως %d emoji που θα εμφανίζονται δίπλα στο δίκτυό σας.
es: Elige de 1 a %d emojis para mostrar junto a tu red.
es_419: Elige de 1 a %d emojis para mostrar junto a tu red.
es_mx: Elige de 1 a %d emojis para mostrar junto a tu red.
fr: Choisissez 1 à %d emojis à afficher à côté de votre réseau.
he: בחר 1 עד %d אימוג'י שיוצגו ליד הרשת שלך.
hi: अपने नेटवर्क के बगल में दिखाने के लिए 1 से %d इमोजी चुनें।
id: Pilih 1 hingga %d emoji untuk ditampilkan di samping jaringan Anda.
it: Scegli da 1 a %d emoji da mostrare accanto alla tua rete.
ja: ネットワーク名の横に表示する絵文字を1〜%d個選んでください。
ko: 네트워크 옆에 표시할 이모지를 1~%d개 고르세요.
nl: Kies 1 tot %d emoji om naast je netwerk te tonen.
pl: Wybierz od 1 do %d emoji wyświetlanych obok Twojej sieci.
pt: Escolha de 1 a %d emoji para mostrar junto à sua rede.
pt_br: Escolha de 1 a %d emoji para mostrar ao lado da sua rede.
pt_pt: Escolha de 1 a %d emoji para mostrar junto à sua rede.
ru: Выберите от 1 до %d эмодзи, которые будут показаны рядом с вашей сетью.
sv: Välj 1 till %d emoji som visas bredvid ditt nätverk.
th: เลือกอีโมจิ 1 ถึง %d ตัวเพื่อแสดงข้างเครือข่ายของคุณ
uk: Оберіть від 1 до %d емодзі, які показуватимуться поруч із вашою мережею.
vi: Chọn 1 đến %d emoji để hiển thị cạnh mạng của bạn.
zh_hans: 选择 1 到 %d 个表情，显示在你的网络旁边。
zh_hk: 選擇 1 至 %d 個表情，顯示在你的網絡旁邊。

source: Pinned
ar: مثبّت
cs: Připnuto
de: Angeheftet
el: Καρφιτσωμένο
es: Fijado
es_419: Fijado
es_mx: Fijado
fr: Épinglé
he: מוצמד
hi: पिन किया गया
id: Disematkan
it: Fissato
ja: 固定済み
ko: 고정됨
nl: Vastgezet
pl: Przypięto
pt: Fixado
pt_br: Fixado
pt_pt: Fixado
ru: Закреплено
sv: Fäst
th: ปักหมุดแล้ว
uk: Закріплено
vi: Đã ghim
zh_hans: 已固定
zh_hk: 已固定

source: Placeholder
ar: عنصر نائب
cs: Zástupný text
de: Platzhalter
el: Σύμβολο κράτησης θέσης
es: Marcador de posición
es_419: Marcador de posición
es_mx: Marcador de posición
fr: Espace réservé
he: מציין מקום
hi: प्लेसहोल्डर
id: Tempat penampung
it: Segnaposto
ja: プレースホルダ
ko: 자리표시자
nl: Tijdelijke aanduiding
pl: Symbol zastępczy
pt: Marcador de posição
pt_br: Marcador de posição
pt_pt: Marcador de posição
ru: Заполнитель
sv: Platshållare
th: ตัวยึดตำแหน่ง
uk: Заповнювач
vi: Chỗ dành sẵn
zh_hans: 占位符
zh_hk: 佔位符

source: Placement
ar: التوزيع
cs: Umístění
de: Platzierung
el: Τοποθέτηση
es: Asignación
es_419: Asignación
es_mx: Asignación
he: שיבוץ
hi: प्लेसमेंट
id: Penempatan
it: Assegnazione
ja: 配置
ko: 배치
nl: Plaatsing
pl: Rozmieszczenie
pt: Atribuição
pt_br: Alocação
pt_pt: Atribuição
ru: Размещение
sv: Placering
th: การจัดวาง
uk: Розміщення
vi: Bố trí
zh_hans: 分配
zh_hk: 分配

source: Plan
ar: خطة
cs: Plán
de: Planen
el: Πρόγραμμα
he: תוכנית
hi: योजना
id: Paket
it: Piano
ja: プラン
ko: 플랜
pt: Plano
pt_br: Plano
pt_pt: Plano
ru: Тариф
th: แพ็กเกจ
uk: План
vi: Kế hoạch
zh_hans: 计划
zh_hk: 計劃

source: Please install Phantom or Solflare to use this feature
ar: يرجى تثبيت Phantom أو Solflare لاستخدام هذه الميزة
cs: Prosím nainstalujte peněženku/y Phantom či Solflare pro použité této featury.
de: Bitte installiere Phantom oder Solflare, um diese Funktion zu nutzen
el: Παρακαλώ εγκαταστήστε το Phantom ή το Solflare για να χρησιμοποιήσετε αυτήν τη λειτουργία
es: Por favor, instala Phantom o Solflare para usar esta función
es_419: Por favor, instala Phantom o Solflare para usar esta función
es_mx: Por favor, instala Phantom o Solflare para usar esta función
fr: Veuillez installer Phantom ou Solflare pour utiliser cette fonctionnalité
he: אנא התקן את Phantom או Solflare כדי להשתמש בתכונה זו
hi: कृपया इस सुविधा का उपयोग करने के लिए Phantom या Solflare इंस्टॉल करें
id: Silakan instal Phantom atau Solflare untuk menggunakan fitur ini
it: Per favore, installa Phantom o Solflare per utilizzare questa funzionalità
ja: この機能を使用するにはPhantomまたはSolflareをインストールしてください
ko: 이 기능을 사용하려면 Phantom 또는 Solflare를 설치하십시오
nl: Installeer Phantom of Solflare om deze functie te gebruiken
pl: Zainstaluj Phantom lub Solflare, aby korzystać z tej funkcji
pt: Instale o Phantom ou Solflare para usar esta funcionalidade
pt_br: Instale o Phantom ou Solflare para usar este recurso
pt_pt: Instale o Phantom ou Solflare para usar esta funcionalidade
ru: Пожалуйста, установите Phantom или Solflare, чтобы использовать эту функцию
sv: Vänligen installera Phantom eller Solflare för att använda denna funktion
th: โปรดติดตั้ง Phantom หรือ Solflare เพื่อใช้คุณสมบัตินี้
uk: Будь ласка, встановіть Phantom або Solflare, щоб використовувати цю функцію
vi: Vui lòng cài đặt Phantom hoặc Solflare để sử dụng tính năng này
zh_hans: 请安装 Phantom 或 Solflare 以使用此功能
zh_hk: 請安裝 Phantom 或 Solflare 以使用此功能

source: Please login to URnetwork
ar: يرجى تسجيل الدخول إلى URnetwork
cs: Prosím přihlašte se do URnetwork
de: Bitte melde dich bei URnetwork an
el: Παρακαλώ συνδεθείτε στο URnetwork
es: Por favor, inicia sesión en URnetwork
es_419: Por favor, inicia sesión en URnetwork
es_mx: Por favor, inicia sesión en URnetwork
fr: Veuillez vous connecter à URnetwork
he: אנא התחבר ל-URnetwork
hi: कृपया URnetwork में लॉग इन करें
id: Silakan masuk ke URnetwork
it: Per favore, accedi a URnetwork
ja: URnetworkにログインしてください
ko: URnetwork에 로그인하십시오
nl: Log in op URnetwork
pl: Zaloguj się do URnetwork
pt: Faça login no URnetwork
pt_br: Faça login no URnetwork
pt_pt: Faça login no URnetwork
ru: Пожалуйста, войдите в URnetwork
sv: Vänligen logga in på URnetwork
th: โปรดเข้าสู่ระบบ URnetwork
uk: Будь ласка, увійдіть до URnetwork
vi: Vui lòng đăng nhập vào URnetwork
zh_hans: 请登录到 URnetwork
zh_hk: 請登錄到 URnetwork

source: Please login to URnetwork to connect
ar: يرجى تسجيل الدخول إلى URnetwork للاتصال
cs: Pro připojení se přihlaste do URnetwork
de: Bitte melde dich bei URnetwork an, um dich zu verbinden
el: Για να συνδεθείτε, παρακαλώ συνδεθείτε πρώτα στο URnetwork
es: Por favor, inicia sesión en URnetwork para conectarte
es_419: Por favor, inicia sesión en URnetwork para conectarte
es_mx: Por favor, inicia sesión en URnetwork para conectarte
fr: Veuillez vous connecter à URnetwork pour établir la connexion
he: אנא התחבר ל-URnetwork כדי להתחבר
hi: कनेक्ट करने के लिए कृपया URnetwork में लॉग इन करें
id: Silakan masuk ke URnetwork untuk terhubung
it: Per favore, accedi a URnetwork per connetterti
ja: 接続するにはURnetworkにログインしてください
ko: 연결하려면 URnetwork에 로그인하십시오
nl: Log in op URnetwork om te verbinden
pl: Zaloguj się do URnetwork, aby się połączyć
pt: Faça login no URnetwork para se ligar
pt_br: Faça login no URnetwork para conectar
pt_pt: Faça login no URnetwork para se ligar
ru: Пожалуйста, войдите в URnetwork, чтобы подключиться
sv: Vänligen logga in på URnetwork för att ansluta
th: โปรดเข้าสู่ระบบ URnetwork เพื่อเชื่อมต่อ
uk: Будь ласка, увійдіть до URnetwork, щоб підключитися
vi: Vui lòng đăng nhập vào URnetwork để kết nối
zh_hans: 请登录 URnetwork 以进行连接
zh_hk: 請登入 URnetwork 以進行連接

source: Please login with one of: %@.
ar: يرجى تسجيل الدخول باستخدام أحد: %@.
cs: Přihlaste se prosím pomocí jednoho z těchto údajů: %@.
de: Bitte melde dich mit einem der folgenden an: %@.
el: Συνδεθείτε με ένα από τα εξής: %@.
es: Inicia sesión con una de las siguientes opciones: %@.
es_419: Inicia sesión con una de las siguientes opciones: %@.
es_mx: Inicia sesión con una de las siguientes opciones: %@.
fr: Veuillez vous connecter avec l'un des éléments suivants : %@.
he: אנא התחבר באמצעות אחת מהאפשרויות הבאות: %@.
hi: कृपया इनमें से किसी एक के साथ लॉगिन करें: %@.
id: Silakan masuk dengan salah satu dari: %@.
it: Accedi con una delle seguenti opzioni: %@.
ja: 以下のいずれかでログインしてください：%@
ko: 다음 중 하나로 로그인해 주세요: %@.
nl: Log in met één van de volgende opties: %@.
pl: Zaloguj się za pomocą jednego z: %@.
pt: Faça login com uma das seguintes opções: %@.
pt_br: Faça login com uma das seguintes opções: %@.
pt_pt: Inicie sessão com uma das seguintes opções: %@.
ru: Пожалуйста, войдите, используя один из следующих способов: %@.
sv: Logga in med något av följande: %@.
th: โปรดเข้าสู่ระบบด้วยหนึ่งใน %@
uk: Будь ласка, увійдіть, використовуючи один із таких способів: %@.
vi: Vui lòng đăng nhập bằng một trong các cách sau: %@.
zh_hans: 请使用以下任一方式登录：%@。
zh_hk: 請使用以下任一方式登入：%@。

source: Please try again.
ar: يرجى المحاولة مرة أخرى.
cs: Prosím, zkuste to znovu.
de: Bitte versuche es erneut.
el: Παρακαλώ δοκιμάστε ξανά.
es: Por favor, inténtalo de nuevo.
es_419: Por favor, inténtalo de nuevo.
es_mx: Por favor, inténtalo de nuevo.
fr: Veuillez réessayer.
he: אנא נסה שוב.
hi: कृपया पुनः प्रयास करें।
id: Silakan coba lagi.
it: Per favore riprova.
ja: もう一度お試しください。
ko: 다시 시도해 주세요.
nl: Probeer het alstublieft opnieuw.
pl: Proszę spróbować ponownie.
pt: Por favor, tente novamente.
pt_br: Por favor, tente novamente.
pt_pt: Por favor, tente novamente.
ru: Пожалуйста, попробуйте снова.
sv: Försök igen, tack.
th: กรุณาลองใหม่อีกครั้ง
uk: Будь ласка, спробуйте ще раз.
vi: Vui lòng thử lại.
zh_hans: 请再试一次。
zh_hk: 請再試一次。

source: Points
ar: النقاط
cs: Body
de: Punkte
el: Πόντοι
es: Puntos
es_419: Puntos
es_mx: Puntos
he: נקודות
hi: पॉइंट
id: Poin
it: Punti
ja: ポイント
ko: 포인트
nl: Punten
pl: Punkty
pt: Pontos
pt_br: Pontos
pt_pt: Pontos
ru: Очки
sv: Poäng
th: คะแนน
uk: Бали
vi: Điểm
zh_hans: 积分
zh_hk: 積分

source: Points breakdown
ar: تفصيل النقاط
cs: Rozdělení bodů
de: Punkteübersicht
el: Ανάλυση πόντων
es: Desglose de puntos
es_419: Desglose de puntos
es_mx: Desglose de puntos
fr: Répartition des points
he: פירוט נקודות
hi: अंक विवरण
id: Rincian poin
it: Dettaglio punti
ja: ポイントの内訳
ko: 포인트 내역
nl: Puntenoverzicht
pl: Szczegółowy podział punktów
pt: Detalhamento dos pontos
pt_br: Detalhamento dos pontos
pt_pt: Detalhe dos pontos
ru: Разбивка очков
sv: Poängfördelning
th: รายละเอียดคะแนน
uk: Розподіл балів
vi: Phân tích điểm
zh_hans: 积分明细
zh_hk: 積分明細

source: Points earned
ar: النقاط المكتسبة
cs: Získané body
de: Verdiente Punkte
el: Πόντοι που κερδίσατε
es: Puntos obtenidos
es_419: Puntos obtenidos
es_mx: Puntos obtenidos
fr: Points gagnés
he: נקודות שנצברו
hi: अर्जित पॉइंट
id: Poin yang diperoleh
it: Punti guadagnati
ja: 獲得ポイント
ko: 획득한 포인트
nl: Verdiende punten
pl: Zdobyte punkty
pt: Pontos ganhos
pt_br: Pontos ganhos
pt_pt: Pontos ganhos
ru: Заработано очков
sv: Intjänade poäng
th: คะแนนที่ได้รับ
uk: Зароблені бали
vi: Điểm đã kiếm được
zh_hans: 已获得积分
zh_hk: 已獲得積分

source: Port
ar: المنفذ
el: Θύρα
es: Puerto
es_419: Puerto
es_mx: Puerto
he: פורט
hi: पोर्ट
it: Porta
ja: ポート
ko: 포트
nl: Poort
pt: Porta
pt_br: Porta
pt_pt: Porta
ru: Порт
th: พอร์ต
uk: Порт
vi: Cổng
zh_hans: 端口
zh_hk: 連接埠

source: Post Quantum Encryption
ar: التشفير ما بعد الكمومي
cs: Postkvantové šifrování
de: Post-Quanten-Verschlüsselung
el: Μετακβαντική κρυπτογράφηση
es: Cifrado poscuántico
es_419: Cifrado poscuántico
es_mx: Cifrado poscuántico
fr: Chiffrement post-quantique
he: הצפנה פוסט-קוונטית
hi: पोस्ट-क्वांटम एन्क्रिप्शन
id: Enkripsi pasca-kuantum
it: Crittografia post-quantistica
ja: ポスト量子暗号
ko: 포스트 양자 암호화
nl: Post-quantumversleuteling
pl: Szyfrowanie postkwantowe
pt: Encriptação pós-quântica
pt_br: Criptografia pós-quântica
pt_pt: Encriptação pós-quântica
ru: Постквантовое шифрование
sv: Postkvantkryptering
th: การเข้ารหัสแบบโพสต์ควอนตัม
uk: Постквантове шифрування
vi: Mã hóa hậu lượng tử
zh_hans: 后量子加密
zh_hk: 後量子加密

source: Post Quantum Provider Identity
ar: هوية المزوّد ما بعد الكمومية
cs: Postkvantová identita poskytovatele
de: Post-Quanten-Anbieteridentität
el: Μετακβαντική ταυτότητα παρόχου
es: Identidad poscuántica del proveedor
es_419: Identidad poscuántica
es_mx: Identidad poscuántica del proveedor
fr: Identité post-quantique du fournisseur
he: זהות ספק פוסט-קוונטית
hi: पोस्ट-क्वांटम प्रदाता पहचान
id: Identitas penyedia pasca-kuantum
it: Identità post-quantistica del provider
ja: ポスト量子プロバイダーID
ko: 포스트 양자 제공업체 신원
nl: Post-quantum provideridentiteit
pl: Postkwantowa tożsamość dostawcy
pt: Identidade pós-quântica do fornecedor
pt_br: Identidade pós-quântica do provedor
pt_pt: Identidade pós-quântica do fornecedor
ru: Постквантовая идентификация провайдера
sv: Postkvantidentitet för leverantör
th: ข้อมูลระบุตัวตนผู้ให้บริการแบบโพสต์ควอนตัม
uk: Постквантова ідентичність провайдера
vi: Danh tính nhà cung cấp hậu lượng tử
zh_hans: 后量子提供商身份
zh_hk: 後量子供應商身份

source: Private extender
ar: موسّع خاص
cs: Soukromý extender
de: Privater Extender
el: Ιδιωτικός επεκτατής
es: Extensor privado
es_419: Extensor privado
es_mx: Extensor privado
fr: Extendeur privé
he: מרחיב פרטי
hi: निजी एक्सटेंडर
id: Extender pribadi
it: Extender privato
ja: プライベートエクステンダー
ko: 비공개 익스텐더
nl: Privé-extender
pl: Prywatny extender
pt: Extensor privado
pt_br: Extensor privado
pt_pt: Extensor privado
ru: Частный экстендер
sv: Privat extender
th: ตัวขยายส่วนตัว
uk: Приватний екстендер
vi: Bộ mở rộng riêng
zh_hans: 私有扩展器
zh_hk: 私人擴展器

source: Private Network
ar: شبكة خاصة
cs: Soukromá síť
de: Privates Netzwerk
el: Ιδιωτικό δίκτυο
es: Red privada
es_419: Red privada
es_mx: Red privada
fr: Réseau privé
he: רשת פרטית
hi: निजी नेटवर्क
id: Jaringan Pribadi
it: Rete privata
ja: プライベートネットワーク
ko: 프라이빗 네트워크
nl: Privénetwerk
pl: Sieć prywatna
pt: Rede privada
pt_br: Rede privada
pt_pt: Rede privada
ru: Частная сеть
sv: Privat nätverk
th: เครือข่ายส่วนตัว
uk: Приватна мережа
vi: Mạng riêng tư
zh_hans: 私有网络
zh_hk: 私人網絡

source: Probe all exits now
ar: فحص كل المخارج الآن
cs: Otestovat teď všechny výstupy
de: Alle Exits jetzt prüfen
el: Έλεγχος όλων των εξόδων τώρα
es: Sondear todas las salidas ahora
es_419: Sondear todas las salidas ahora
es_mx: Sondear todas las salidas ahora
fr: Sonder toutes les sorties maintenant
he: בדיקת כל היציאות עכשיו
hi: अभी सभी एग्ज़िट की जाँच करें
id: Uji semua exit sekarang
it: Sonda subito tutte le uscite
ja: すべての出口を今すぐ確認
ko: 지금 모든 출구 점검
nl: Alle exits nu testen
pl: Sprawdź teraz wszystkie wyjścia
pt: Sondar todas as saídas agora
pt_br: Sondar todas as saídas agora
pt_pt: Sondar todas as saídas agora
ru: Проверить все выходы сейчас
sv: Testa alla utgångar nu
th: ทดสอบทางออกทั้งหมดตอนนี้
uk: Перевірити всі виходи зараз
vi: Thăm dò tất cả điểm thoát ngay
zh_hans: 立即探测所有出口
zh_hk: 立即探測所有出口

source: Probe hosts per pass
ar: المضيفون المفحوصون في كل جولة
cs: Testované hostitele na průchod
de: Prüf-Hosts pro Durchlauf
el: Κεντρικοί υπολογιστές ελέγχου ανά γύρο
es: Hosts sondeados por pasada
es_419: Hosts sondeados por pasada
es_mx: Hosts sondeados por pasada
fr: Hôtes sondés par passe
he: מארחים לבדיקה בכל סבב
hi: हर पास में जाँचे जाने वाले होस्ट
id: Host uji per putaran
it: Host sondati per passaggio
ja: 1 回の確認で使うホスト数
ko: 회차당 점검 호스트 수
nl: Testhosts per ronde
pl: Sprawdzane hosty na przebieg
pt: Anfitriões sondados por ronda
pt_br: Hosts sondados por rodada
pt_pt: Anfitriões sondados por ronda
ru: Хостов для проб за проход
sv: Testvärdar per omgång
th: โฮสต์ทดสอบต่อรอบ
uk: Хостів за прохід
vi: Số máy chủ thăm dò mỗi lượt
zh_hans: 每轮探测的主机数
zh_hk: 每輪探測的主機數

source: Probe providers
ar: فحص المزودين
cs: Testovat poskytovatele
de: Anbieter prüfen
el: Έλεγχος παρόχων
es: Sondear proveedores
es_419: Sondear proveedores
es_mx: Sondear proveedores
fr: Sonder les fournisseurs
he: בדיקת ספקים
hi: प्रदाताओं की जाँच करें
id: Uji penyedia
it: Sonda i provider
ja: プロバイダーを確認
ko: 제공자 점검
nl: Providers testen
pl: Sprawdzaj dostawców
pt: Sondar fornecedores
pt_br: Sondar provedores
pt_pt: Sondar fornecedores
ru: Пробы провайдеров
sv: Testa leverantörer
th: ทดสอบผู้ให้บริการ
uk: Перевіряти провайдерів
vi: Thăm dò nhà cung cấp
zh_hans: 探测提供商
zh_hk: 探測供應商

source: Probe silence streak
ar: سلسلة الفحوص الصامتة
cs: Série tichých sond
de: Stille Prüfungen in Folge
el: Σερί σιωπηλών ελέγχων
es: Racha de sondeos en silencio
es_419: Racha de sondeos en silencio
es_mx: Racha de sondeos en silencio
fr: Série de sondages silencieux
he: רצף בדיקות שקטות
hi: चुप प्रोब की लगातार गिनती
id: Rentetan probe tanpa jawaban
it: Serie di sondaggi silenziosi
ja: 確認の無応答連続回数
ko: 점검 무응답 연속 횟수
nl: Reeks stille tests
pl: Seria cichych sond
pt: Sequência de sondagens em silêncio
pt_br: Sequência de sondagens em silêncio
pt_pt: Sequência de sondagens em silêncio
ru: Серия молчаливых проб
sv: Svit av tysta sonderingar
th: จำนวนครั้งติดต่อกันที่การทดสอบไม่ได้คำตอบ
uk: Серія мовчазних зондувань
vi: Chuỗi thăm dò im lặng
zh_hans: 探测静默次数
zh_hk: 探測靜默次數

source: Probe stalled exits before dropping
ar: فحص المخارج المتوقفة قبل إسقاطها
cs: Ověřit zaseknuté výstupy před vyřazením
de: Hängende Exits vor dem Verwerfen prüfen
el: Έλεγχος κολλημένων εξόδων πριν από την απόρριψη
es: Sondear las salidas bloqueadas antes de descartarlas
es_419: Sondear las salidas trabadas antes de descartarlas
es_mx: Sondear las salidas trabadas antes de descartarlas
fr: Sonder les sorties figées avant de les écarter
he: בדיקת יציאות תקועות לפני הסרה
hi: हटाने से पहले अटके एग्ज़िट की जाँच करें
id: Uji exit yang macet sebelum dibuang
it: Sonda le uscite bloccate prima di scartarle
ja: 停止した出口を除外前に確認
ko: 멈춘 출구를 제외하기 전에 점검
nl: Vastgelopen exits testen vóór verwijderen
pl: Sprawdzaj zablokowane wyjścia przed odrzuceniem
pt: Sondar saídas bloqueadas antes de descartar
pt_br: Sondar saídas travadas antes de descartar
pt_pt: Sondar saídas bloqueadas antes de descartar
ru: Проверять зависшие выходы перед отключением
sv: Testa låsta utgångar innan de tas bort
th: ทดสอบทางออกที่ค้างก่อนตัดทิ้ง
uk: Перевіряти завислі виходи перед відкиданням
vi: Thăm dò điểm thoát bị kẹt trước khi loại
zh_hans: 丢弃前探测停滞的出口
zh_hk: 捨棄前探測停滯的出口

source: Probe wait
ar: مهلة الفحص
cs: Čekání sondy
de: Prüf-Wartezeit
el: Αναμονή ανιχνευτή
es: Espera de la sonda
es_419: Espera de la sonda
es_mx: Espera de la sonda
fr: Attente de la sonde
he: המתנת בדיקה
hi: प्रोब प्रतीक्षा
id: Waktu tunggu probe
it: Attesa della sonda
ja: 確認の待機時間
ko: 점검 대기 시간
nl: Wachttijd test
pl: Oczekiwanie sondy
pt: Espera da sonda
pt_br: Espera da sonda
pt_pt: Espera da sonda
ru: Ожидание пробы
sv: Väntetid för sond
th: เวลารอการทดสอบ
uk: Очікування зонда
vi: Thời gian chờ thăm dò
zh_hans: 探测等待时间
zh_hk: 探測等待時間

source: Probes
ar: الفحوصات
cs: Sondy
de: Prüfungen
el: Ανιχνευτές
es: Sondas
es_419: Sondas
es_mx: Sondas
fr: Sondes
he: בדיקות
hi: प्रोब
id: Probe
it: Sonde
ja: 確認
ko: 점검
nl: Tests
pl: Sondy
pt: Sondas
pt_br: Sondas
pt_pt: Sondas
ru: Пробы
sv: Sonder
th: การทดสอบ
uk: Зонди
vi: Thăm dò
zh_hans: 探测
zh_hk: 探測

source: Probing
ar: الفحص
cs: Testování
de: Prüfung
el: Έλεγχοι
es: Sondeo
es_419: Sondeo
es_mx: Sondeo
fr: Sondage
he: בדיקות
hi: प्रोबिंग
id: Pengujian
it: Sondaggio
ja: 確認
ko: 점검
nl: Testen
pl: Sondowanie
pt: Sondagem
pt_br: Sondagem
pt_pt: Sondagem
ru: Пробы
sv: Sondering
th: การทดสอบ
uk: Зондування
vi: Thăm dò
zh_hans: 探测
zh_hk: 探測

source: Processing subscription balance...
ar: جارٍ معالجة رصيد الاشتراك...
cs: Zpracování zůstatku předplatného...
de: Abonnementguthaben wird verarbeitet...
el: Επεξεργασία υπολοίπου συνδρομής...
es: Procesando el saldo de la suscripción...
es_419: Procesando el saldo de la suscripción...
es_mx: Procesando el saldo de la suscripción...
fr: Traitement du solde de l'abonnement...
he: מעבד את יתרת המנוי...
hi: सदस्यता बैलेंस संसाधित किया जा रहा है...
id: Memproses saldo langganan...
it: Elaborazione del saldo dell'abbonamento...
ja: サブスクリプション残高を処理中...
ko: 구독 잔액 처리 중...
nl: Abonnementsaldo wordt verwerkt...
pl: Przetwarzanie salda subskrypcji...
pt: A processar saldo da subscrição...
pt_br: Processando saldo da assinatura...
pt_pt: A processar saldo da subscrição...
ru: Обработка баланса подписки...
sv: Bearbetar prenumerationssaldo...
th: กำลังประมวลผลยอดเงินสำหรับการสมัครสมาชิก...
uk: Обробка балансу підписки...
vi: Đang xử lý số dư đăng ký...
zh_hans: 正在处理订阅余额...
zh_hk: 正在處理訂閱餘額...

source: Profile
ar: الملف الشخصي
cs: Profil
de: Profil
el: Προφίλ
es: Perfil
es_419: Perfil
es_mx: Perfil
fr: Profil
he: פרופיל
hi: प्रोफ़ाइल
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt: Perfil
pt_br: Perfil
pt_pt: Perfil
ru: Профиль
sv: Profil
th: โปรไฟล์
uk: Профіль
vi: Hồ sơ
zh_hans: 个人资料
zh_hk: 個人資料
